/**
 * Created by PhpStorm.
 * Author: Max Ulyanov
 * Project: WhereMoney
 * Date:  13.11.2016
 * Time: 11:29
 */


'use strict';


export const examplesText = [
    'Введите описание',
    'Например, продукты для ужина',
    'Например, новая куртка',
    'Например, бензин на 1000',
    'Например, оплата интернета',
    'Например, вкусняшки для кота',
    'Например, подарок на день рождения',
    'Например, средство от простуды',
    'Например, поход в кино',
    'Например, штрафы гибдд',
    'Например, путевка на море',
    'Например, курсы англ. языка',
    'Например, ремонт в спальне',
    'Например, абонемент в спортзал',
    'Другие ваши расходы',
];