/**
 * Created by PhpStorm.
 * Author: Max Ulyanov
 * Project: WhereMoney
 * Date:  13.11.2016
 * Time: 11:29
 */


'use strict';


export const examplesText = {
    food: 'Например, продукты для ужина',
    dress: 'Например, новая куртка',
    car: 'Например, бензин на 1000',
    internet: 'Например, оплата интернета',
    animals: 'Например, вкусняшки для кота',
    gifts: 'Например, подарок на день рождения',
    health: 'Например, средство от простуды',
    entertainment: 'Например, поход в кино',
    bill: 'Например, штрафы гибдд',
    travel: 'Например, путевка на море',
    learning: 'Например, курсы англ. языка',
    repairs:  'Например, ремонт в спальне',
    sport: 'Например, абонемент в спортзал',
    other: 'Другие ваши расходы',
    job: 'Например, зарплата за месяц',
    'gifts-2': 'Например, подарок от коллег',
    beauty: 'Например, крем для лица',
    transport: 'Например, билет на поезд',
};
